export const AUDIENCES_VALS = {
  conditions: ['Содержит', 'Не содержит'],
  compareTypes: ['Содержит', 'Начинается с', 'Равно', 'Оканчивается на'],
  trafficTypes: ['Прямой трафик', 'Поисковый трафик', 'Реферальный трафик'],
  visitsType: ['Первый визит', 'Повторный визит'],
  arifmethic: ['Равно указанному номеру визита', 'До указанного номера визита', 'Все визиты после указанного номера'],
  deviceList: ['Настольные компьютеры', 'Мобильные телефоны', 'Планшеты'],
  socialNets: ['Facebook', 'Одноклассники', 'Twitter', 'Вконтакте']
};
