export const AUDIENCES_VALS = {
  conditions: ['Содержит', 'Не содержит'],
  compareTypes: ['Содержит', 'Начинается с', 'Равно', 'Оканчивается на'],
  trafficTypes: ['Прямой', 'Поисковый', 'Реферальный'],
  visitsType: ['Первый визит', 'Повторный визит'],
  arifmethic: ['Равно указанному номеру визита', 'До указанного номера визита', 'Все визиты после указанного номера'],
  deviceList: ['Компьютеры', 'Моб. телефоны', 'Планшеты'],
  socialNets: ['Facebook', 'Одноклассники', 'Twitter', 'Вконтакте']
};
